Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/saamen_kielikaltio_kielityontekija_suomi_psaame_koltannos_ilmanlktekstia.pdf.tmx
Source language: fin
Languages: sme

source: 2012 yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen perustamishankkeen, joka päättyy 30.6. 2014. Hankkeen päärahoittaja on EU Interreg Sápmi Nord IV A ja tehtävän käytännön toteuttamista varten Suomen saamelaiskäräjät hakee
sme: Sámi parlamentáralaš ráđđi (Norgga, Ruoŧa ja Suoma sámedikkiid oktasašbargoorgána) álggaha čakčamánu 1. beaivve 2012 Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá geassemánu 30. beaivái 2014. Prošeavtta ruhtada EU-Interreg Sápmi Davvi IV A ja barggu čađaheami várás Suoma sámediggi ohcá

source: määräaikaista koltansaamen kielityöntekijää
sme: mearreáigásaš nuortalašgielat giellabargi

source: ajalle 1.9. 2012 – 31.5.
sme: áigái 1.9.2012 – 31.5.2014 (23 mánnui).

source: 2014 (23 kuukaudeksi) syyskuusta 2012 alkaen, sillä edellytyksellä, että hankkeen kokonaisrahoitus varmistuu.
sme: Álggaheapmi čakčamánu álggus 2012 dainna eavttuin, ahte prošeavtta ollislaš ruhtadeapmi sihkkarastojuvvo.

source: Kielityöntekijän tehtäviin kuuluu kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sme: Giellabargái gullet čuovvovaš barggut sámegielas: giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen perustamishankkeeseen.
sme: Bargui sáhttet maiddái biddjot eará barggut, mat gullet Davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sme: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan leat barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sme: Bargui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji giellagelbbolašvuohta.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja –kielten tuntemusta.
sme: Mii deattuhat alit oahpu (allaskuvllas/universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sme: Dasa lassin deattuhat ámmátlaš gelbbolašvuođa, ovttasbargo- ja gulahallannávccaid, čálalaš ovdanbuktinnávccaid sihke návccaid bargat iešheanalaččat ja ulbmillaččat.

source: Yhteispohjoismaisen saamen kielen ammatti/resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža virgegiellan leat sámegiella, ruoŧagiella, dárogiella ja suomagiella.

source: Keskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
sme: Guovddáža ovddasvástádussan lea ovttas Sámedikkiiguin čuovvovaš barggut: davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi, sámegiela nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän mukaisesti.
sme: Giellabargi virgegaskavuohta lea Suoma sámedikkiin ja bálká mearriduvvo Suoma sámedikki bálkávuogádaga mielde.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sme: Doaibmabáiki lea muhtun Sámedikki doaibmabáikkiin dahje earásajis soahpamuša mielde.

source: 2011 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari. Lisätietoja työstä antaa ma. kieliasiainsihteeri Outi Paadar puh. 010 839 3119 tai kieliturvasihteeri Siiri Jomppanen, puh. 010 839 3111. Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Ohcamušat oktan čuvvosiin galgá sáddet Suoma sámedikki čállingoddái 10.8.2012 dii 16.00 rádjai, čujuhussii Sajos, 99870 Anár. Lassedieđuid addiba má. giellaáššiidčálli Outi Paadar tel. 010 839 3119 dahje gielladorvočálli Siiri Jomppanen, tel. 010 839 3111. Sámedikki doibmii sáhtát oahpásmuvvat eanet čujuhusas www.samediggi.fi

source: 2012 Saamelaiskäräjät
sme: Anáris 23.7.2012 Sámediggi
